<unk>	0
<s>	0
</s>	0
t	-3.05556
e	-3.31842
▁	-3.35103
s	-3.47946
en	-3.78437
▁de	-3.91635
d	-3.92211
a	-3.94996
o	-3.99915
k	-4.00251
n	-4.00408
i	-4.15736
u	-4.2069
er	-4.2556
l	-4.25638
m	-4.39462
g	-4.42622
r	-4.54873
▁en	-4.55058
▁dat	-4.55937
▁een	-4.5969
▁uh	-4.60444
▁van	-4.67062
▁in	-4.68225
p	-4.68234
▁ge	-4.70201
w	-4.84195
▁'	-4.93082
b	-4.93663
▁k	-4.95185
▁v	-5.04162
el	-5.04322
▁is	-5.04422
▁ik	-5.0455
▁die	-5.07514
f	-5.07713
▁het	-5.08922
ie	-5.09871
▁we	-5.14491
▁be	-5.14984
▁op	-5.15754
c	-5.17876
▁ja	-5.19575
v	-5.20199
▁b	-5.24103
▁ze	-5.24677
de	-5.25396
▁te	-5.25802
in	-5.25943
▁je	-5.26122
on	-5.33035
▁X	-5.33185
▁p	-5.34011
or	-5.34486
ge	-5.35179
gen	-5.35425
le	-5.35689
ig	-5.36051
al	-5.3654
▁d	-5.36719
ing	-5.3748
an	-5.3851
re	-5.39997
▁voor	-5.40955
ro	-5.41549
ij	-5.4166
ra	-5.41968
▁niet	-5.43151
▁z	-5.44431
▁ver	-5.47183
h	-5.49187
▁maar	-5.5145
den	-5.52312
ar	-5.53415
▁m	-5.59974
▁g	-5.60466
▁dan	-5.60606
ken	-5.62178
▁aan	-5.6382
ten	-5.64079
▁st	-5.64675
cht	-5.65995
▁met	-5.67674
▁ook	-5.6869
▁zo	-5.72558
▁zijn	-5.73096
ven	-5.76438
▁h	-5.80152
▁s	-5.8167
om	-5.86316
der	-5.86809
'	-5.86955
am	-5.89113
and	-5.89341
▁e	-5.89836
ui	-5.91925
▁wat	-5.92182
is	-5.92945
▁als	-5.94572
▁daar	-5.95808
sch	-5.98603
▁er	-5.99056
z	-5.99074
▁over	-6.03102
▁me	-6.035
lo	-6.03706
▁om	-6.04607
ag	-6.05627
ze	-6.06454
▁uit	-6.06593
tie	-6.08677
ri	-6.10174
aar	-6.11804
▁le	-6.11853
▁c	-6.12962
▁mo	-6.13457
▁wel	-6.13544
men	-6.14249
je	-6.14926
la	-6.15187
▁bij	-6.1642
▁ma	-6.1647
acht	-6.19961
vo	-6.20115
▁nog	-6.21474
▁was	-6.21497
uw	-6.21696
ste	-6.22514
elijk	-6.23111
len	-6.25026
▁hij	-6.26222
▁dus	-6.26809
▁f	-6.27417
▁he	-6.27543
it	-6.28273
est	-6.29716
▁on	-6.30423
j	-6.30448
op	-6.3117
▁of	-6.31874
▁waar	-6.3378
ter	-6.33855
ne	-6.34526
te	-6.34838
▁naar	-6.35722
rij	-6.36421
▁do	-6.38183
ers	-6.39102
▁moet	-6.39473
ren	-6.42656
aat	-6.42762
aan	-6.44957
eld	-6.45316
▁ho	-6.4572
▁re	-6.46221
▁nou	-6.47128
-	-6.48934
▁sch	-6.49202
▁heeft	-6.50873
▁heb	-6.51879
▁al	-6.52044
zi	-6.52142
lijk	-6.52289
▁toe	-6.5256
il	-6.53564
▁hebben	-6.5455
▁na	-6.55138
▁la	-6.55378
▁nu	-6.56234
▁door	-6.58139
▁kan	-6.60206
▁bo	-6.6206
ver	-6.65727
▁alle	-6.66696
▁twee	-6.66888
▁wil	-6.68334
ingen	-6.69119
▁had	-6.69897
▁li	-6.70642
▁af	-6.72296
y	-6.73101
▁sp	-6.75412
▁heel	-6.75789
ch	-6.77574
▁ander	-6.77787
aak	-6.78213
▁onder	-6.78815
aal	-6.79021
uur	-6.81698
▁haar	-6.85903
▁meer	-6.8625
▁pro	-6.8656
▁nee	-6.86666
▁zou	-6.87244
▁hoe	-6.89254
▁toch	-6.90184
eur	-6.92431
zelf	-6.93316
▁ggg	-6.94549
▁want	-6.96381
▁dit	-6.97888
▁wordt	-6.98599
▁goed	-6.9961
oord	-7.00745
▁gaat	-7.01805
▁zich	-7.02982
heid	-7.03434
▁veel	-7.0473
▁mensen	-7.07277
ë	-7.07386
▁jo	-7.07661
▁gaan	-7.08367
▁één	-7.09122
ha	-7.0938
▁zie	-7.0951
▁vind	-7.09605
▁worden	-7.12905
eerd	-7.13831
▁nederland	-7.14763
▁hier	-7.16121
▁mijn	-7.17148
▁tot	-7.17427
▁denk	-7.17689
▁kunnen	-7.21876
▁xxx	-7.22994
▁wij	-7.24895
▁eigenlijk	-7.29977
stel	-7.32248
▁hè	-7.33382
x	-7.37381
▁vijf	-7.38441
▁tijd	-7.40644
▁iets	-7.45215
▁gewoon	-7.45602
▁drie	-7.4702
▁natuurlijk	-7.47133
▁zeggen	-7.47948
▁kijk	-7.49063
▁komt	-7.50746
▁wo	-7.51304
▁werd	-7.52166
▁hun	-7.54549
▁lang	-7.54751
▁ru	-7.55978
é	-8.29138
X	-10.1513
è	-10.1513
